{
    "Items": [
        "Братец, я тут гуляла у стены и увидела маленькую одинокую девочку.  Позволь мне забрать крошку Мэгги пока это все не закончится? Я могла бы просить вдову Блессингтон с района Вест ривер взять девочку к себе. ",
        "Брат, в этот раз дело очень важное. Я тут испекла пирожные для заболевших за стеной. Давай отправим волонтера , чтобы передать их нуждающимся. Надеюсь это поможет им. ",
        "Дорогой, у меня есть предложение, которое требует твоего внимания. Множество домов пустует, при этом некоторые семьи вынуждены соседствовать с зараженными. Может стоит отселить больных в один из этих домов? Организуем там лазарет.",
        "Брат, в лазарет срочно нужны люди для ухода за больными. Отправь туда двоих добровольцев. Иначе я решу эту проблему другим способом!",
        "Мэр, я полковник Лонгерпод, хотя полагаю вы и так знаете меня. Император недоволен работой, поэтому я здесь.  Мое слово - закон! Первым моим решением будет объявление комендантского часа. Возражений, надеюсь, нет?",
        "Мэр,за это время я успел войти в курс дела и разобраться в том, что происходит в городе. Городские службы в запущенном состоянии. Мне срочно нужны деньги на исправление ситуации. Прикажите выписать 1000 монет. Крайний срок Вам - 3 дня. ",
        "Мэр! Мне нужны обещанные деньги. Надеюсь, вы приготовили 1000 монет. ",
        "За стеной начинаются волнения и этот сброд рвется в центральный район. Нужно стрелять нарушителей на поражение. Отдайте соответствующий приказ своим людям.",
        "Господин мэр, позвольте? Меня зовут Джэйкоб Джеймсон. Ввиду отсутствия работы моя семья на грани голода. Я наслышан о Вас как о добропорядочном и отзывчивом мэре. Подкиньте хоть десяточек монет на пропитание. ",
        "Господин мэр, нужда моя усилилась. Скоропостижно скончалась дочурка моя Джейн Джеймесон. Нет, не от болезни этой, а по случаю несчастному. Она шла с рынка, поскользнулась, упала и свернула шею. Благодетель наш, помогите на похороны, хотя бы 50 монет.",
        "Дорогой мой Мэр, мне нужна помощь! Знаете почему? Потому что ВСЯ моя семья превратилась в тараканов. Я весь день пытался их отловить, но ничего не вышло. Теперь моя жизнь потеряла смысл. Помогите, всего 300 монет, или у вас перед окнами окажется еще один труп. А если этой суммы сейчас нет, то можете подкопить и отправить по моему адресу, оставлю его на пачке с письмами.",
        "Дела идут все сквернее. Город обречен. У меня есть дела поважнее, чем умирать в этом клоповнике. Я покидаю город, и мне понадобятся деньги. Напомню, что от меня будет зависеть объявят вас героем, боровшимся с эпидемией до конца или градоначальником, загубившим целый город. 100 монет будет достаточно.",
        "Мэр, с вашего позволения, меня люди выдвинули шоб с вами поговорить. Из-за стены пришел я. Не пущали меня и пришлось на лапу страже дать. Продуктов не хватает, люди голодать начинают. Домашнюю животину извели уж всю. Выручайте, монет 200 требуется. ",
        "Мэр, что за непотребство творица?! Люди теперича не только от хворей приставляются, но и от рук человечьих. Охрана принялась отстреливать любого, кто к стене приблизится. Велите немедля это прекратить!",
        "Я к Вам с просьбой пришел. Скверно дела обстоят во всем городе. Я и несколько работников хотим к родным своим за стену вернуться. Судьбу свою принять хотим в окружении близких. Двое волонтеров тоже со мной пойдут. Велите охране пропустить нас!",
        "Мэр, мы мрем как мухи, помощи нет. Терпение людей снаружи лопнуло. Дополнительная выдача хлеба в районы за стеной может немного притушить людской гнев. "
    ]
}