{
    "Items": [
        "Мэр, в городе свирепствует эпидемия. Все бедные и рабочие районы охвачены заразой - им не помочь. Вы еще можете побороться за центральные районы. В ваши задачи входит следить за ними и не допустить распространения болезни, что не отменяет ваших прочих обязанностей - разбор почты и прием посетителей. На все это уходит время, которое ограничено. Результаты ваших действий будут видны на следующий день. Вы можете игнорировать дела, которые посчитаете не важными, но помните, что отказ от выбора, тоже выбор, который влечет за собой последствия. Если вы справитесь со своими обязанностями раньше, можете завершить день досрочно.",
        "Вчера, 27 августа 1908 года, по указу Императора были приняты экстренные меры. Центральные районы огорожены. В данный момент болезни в них не наблюдается. Стоило бы в этом убедиться. Из страха перед карантином зараженные могут скрываться, пока их положение не станет слишком очевидно. Вы можете отправить волонтера обыскать район, чтобы проверить район.",
        "Господин Мэр, к нам обратились несколько добровльцев, желающих поступить на службу. За выполнение Ваших поручений они просят скромное жалованье. Если сейчас Вы не располагаете нужной суммой, они готовы подождать. Можете отложить письмо и вернуться к нему позже. Все письма можно найти в специальной вкладке. Отслеживание посланий -  зона вашей ответственности. У писем есть период актуальности. Старые и ненужные письма также будут занимать место. Подумайте, стоит ли их хранить, или их место в мусорной корзине.",
        "Мэр, городские службы нашли несколько зараженных жителей. Вы можете отправить добровольцев взять эти дома в карантин, чтобы зараза не распространялась дальше. Имейте ввиду, что изолировать карантином можно и незараженные дома. Данные меры могут быть не по нраву жителям и это скажется на вашей репутации. ",
        "Мэр, кажется нам удалось закрыться от болезни. Люди уже устали от плохих новостей и хотят развеяться. Позвольте нам провести ярмарку.",
        "Мэр, медики работают над вакциной. Большая часть исследований уже проведена. Ваша основная задача продержаться до окончания разработки. Защищайте жителей от болезни. Будет жаль, если в итоге вакцина никому уже не понадобится. ",
        "Городские районы соединены между собой дорогами. Пока люди ходят из района в район, они могут переносить болезнь. На дороге можно установить караул для ограничений передвижения граждан. Для этого нужны добровольцы. Старайтесь не злоупотреблять чрезмерно жесткими мерами.",
        "За стенами еще остались живые люди, они находятся на грани голодной смерти и недовольны изоляцией. Если их отчаяние дойдет до предела, они могут утянуть за собой в могилу все, что вы пытаетесь сохранить. Вы можете хотя бы немного облегчить их страдания периодической выдачей провизии.",
        "Уважаемый мэр, приглашаем Вас немного отвлечься от дел и позволить себе отдых. Ждем Вас сегодня на традиционный званый ужин. Устроим небольшой пир. Не беспокойтесь, мы приняли все меры предосторожности: регулярно окуриваем помещение благовониями. Также просим всех гостей соблюдать безопасность и иметь при себе исцеляющие травы и чеснок для профилактики.",
        "Уважаемый мэр, в последнее время участились просьбы от граждан на предоставление работы. Многие предприятия закрылись. Можем направить к Вам несколько таких добровольцев. Плату они просят символическую.",
        "Уважаемый мэр, я вынуждена обратиться к Вам с просьбой в письменном виде. Все мои родные находятся в столице и мне бы хотелось уехать к ним из этого города. Увы, я не успела сделать этого до карантина. Может быть, в счет нашей дружбы, Вы позволите старой одинокой женщине выбраться из города? Естественно, я отблагодарю. ",
        "Мэр, просим выпустить нашу семью из города. Обязуемся уехать в деревню к родным и не посещать крупных городов.",
        "Господин мэр, нам нечего есть. Позвольте нам выйти за пределы города. Там у нас шансы выжить выше. Мой муж отличный охотник. ",
        "Мэр, мы видели, что баронессе Уиндфилд было позволено покинуть город. Нам тоже есть куда уехать. Дайте разрешение на выезд. ",
        "Господин мэр, нам сказали, что Вы даете разрешения на выезды в случае письменного обращения. Просим выдать подобное и нам. Мы всей семьей планируем путешествие на юг.",
        "Мэр, срочно велите страже выпустить меня из города. У меня срочное донесение государственной важности для Императора. Естественно крайне секретное. Император непременно будет рад решению выпустить меня из города.",
        "Господин мэр, медикам не хватает защитных костюмов для дальнейшей работы по изучению болезни. Мы знаем, что у графини Лоуэнс есть запасы плотной ткани на складе в ее поместье. Это то, что нам нужно. Велите изъять у графини ткань.",
        "Господин Мэр, соседи вытаскивают мебель на улицу и складывают все в огромные кучи, будто собираются поджечь.Наша семья обеспокоена. Разберитесь с этим безобразием.",
        "Уважаемый Мэр! В последнее время в нашем замечательном городе стало неспокойно! Я слышала, что на прошлой неделе ограбили мясную лавку мистера Мура. Мистер Хофф рассказывал про беспорядки на его улице, а сегодня ночью у моей соседки Нэнси кто-то срезал розы на участке! Я волнуюсь за свою жизнь и имущество. Господин Мэр, убедительно прошу предоставить мне для охраны одного из Ваших добровольцев. Как Вы знаете, наша семья всегда славилась своей добропорядочностью и участием в жизни города. Можете рассчитывать на щедрое пополнение бюджета.",
        "Добрый день, господин Мэр! К нам обратились несколько желающих поступить на службу. Желаете нанять их?",
        "Господин Мэр, заметил при обходе мальца-оборванца. У дома Смитов околачивался. Как будто не из наших. Хотел расспросить по-хорошему, а он шмыг через забор и был таков. Пошлите кого-нибудь разобраться. Мне с поста уходить нельзя. У меня служба.",
        "Господин Мэр, с самого раннего утра со стороны городской площади слышны крики и музыка. Похоже, там проходит какой-то праздник. Позвольте узнать, с чем это связано? Не припомню, чтобы сегодня была памятная дата. Совершенно невозможно терпеть этот шум. Прошу прекратить безобразие!",
        "Господин Мэр, нам катастрофически не хватает людей, а работа наша сопряжена с большими опасностями, может вы изыщите возможно простимулировать добровольцев в это непростое время? Другой работы сейчас нет, а наши семьи хотят кушать.",
        "В последнее время в городе нет покоя от грызунов! Улицы кишат крысами! Эти мелкие мерзавцы настолько обнаглели, что стали в открытую хозяйничать в домах. Грызут мебель и уничтожают продуктовые запасы. Уж не они ли разносят болезнь по городу? Прошу принять меры!",
        "Добрый день, господин Мэр! К нам обратились несколько желающих поступить на службу. Желаете нанять их?",
        "Честнейший и справедливейший Мэр, покорно прошу Вас выслать деньги по нижеследующему адресу. Не дайте погибнуть бедному человеку! Помогите в горе безутешном! Верю в Ваше доброе сердце и ожидаю 300 монет.",
        "Уважаемый мэр, беспокоит Вас Джуана Джеймсон, супруга Джейкоба Джеймсона. Убедительно прошу не выдавать моему супругу больше никакой финансовой помощи. Он пьет как животное, скандалы стали обычным делом, а вчера впервые руку поднял на детей. Он набрал долгов где только можно. Велите запереть его в каталажку, может там он придет в себя.",
        "Уважаемый Мэр и мой добрый друг, пишу Вам, чтобы поделиться своими печалями! Совсем безрадостна стала жизнь в последнее время. Наши званые ужины пришлось отменить. Виконтесса Торрес наотрез отказалась выходить из дома. И миссис Дэвис туда же! Да и мне, признаться, тревожно стало. Поговаривают, что благовония-то не помогают. И мешочки с травами тоже. Баронесса Реймис везде с собой носила, а три дня назад заболела и померла! Это как же так получается?! Что же делать теперь?!  А еще служанка моя Лиза ушла вчера. Муж у нее заболел. Говорит, ухаживать пойду. Я ей говорю: “Да куда ты пойдешь? Он помрет все равно, а мне кто еду готовить будет?” Нет, уперлась и ушла! Насовсем, говорит, ушла. Да и я ее больше не пущу. Теперь вот самой приходится. И запасы кончаются. Хлеб свежий давно не пекут. Сухарями да зерном перебиваемся. Что ж это за жизнь-то такая настала?! Надеюсь, мое письмо не отняло много времени от Ваших важных дел.",
        "Жителям не понравились ваши методы, и они взбунтовались. Сейчас вы отрезаны от мира и осуществляете содержание города на налоги с богатых районов. Денежные поступления с бунтующих районов заметно снижается. Чтобы успокоить людей, отправьте добровольцев “разобраться в чем дело”. А чтобы не допускать такого впредь, следите за своей репутацией.",
        "Болезнь быстро убивает граждан города. Трупы требуют своевременного захоронения на кладбище. Если оставить их на улицах, это ускорит распространение заразы. Для захоронения используйте добровольцев. ",
        "Доброго дня, Мэр! Слышала, что дела у города стали плохи. Предлагаю Вам помощь по доброте душевной в размере 300 момент. Сочетмся в лучшие времена как-нибудь.",
        "Вы хорошо держались, но иногда в силу вступают обстоятельства непреодолимой силы. Жители бедных районов прорвали оцепление и в порыве яростного бунта уничтожили лабораторию и все Ваши труды вместе с ней.",
        "",
        "Господин Мэр, я крайне недоволен политикой, которую Вы ведете в городе и игнорированием распоряжений моего доверенного лица. Постарайтесь исправиться.",
        "Жители рабочих районов очень недовольны отношением к ним. Они вооружились тем, что под руку попало, ворвались в богатые районы и осадили здание мэрии. В направлении кабинета Мэра слышны тяжелые шаги. Кажется, ничем хорошим это не кончится.",
        "Мэр проигнорировал предупреждение Императора. За ненадлежащее исполнение своих обязанностей он был обвинен в государственной измене и отправлен в тюрьму.",
        "Уважаемый Мэр, наши исследования подходят к концу. У нас уже есть опытный образец вакцины. Стоит ли испытать его на людях?",
        "Господин Мэр, в городе началась полная неразбериха. Люди поддались панике и ищут способы покинуть город.",
        "Господин Мэр, город сейчас похож на пороховую бочку! Люди повсюду бунтуют. Мы потеряли добровольца при исполнении долга.",
        "Господин Мэр, я знаю Вас человека чести и долга, но оставаться в городе сейчас неразумно и слишком опасно. У моего мужа есть лодка. Мы собираемся отчалить сегодня ночью. Приглашаю Вас присоединиться. Городу уже не помочь, а мы еще могли бы спастись!",
        "Мэр оставил город на произвол судьбы и уехал с госпожой Нильсон и ее мужем. ",
        "Господин Мэр, прибыл к Вам в поисках работы. Хочу быть зачислен в ряды добровольцев. Готов честно исполнять свой долг за справедливое вознаграждение в 250 монет.",
        "В городе стало слишком много зараженных. Мэр заразился и находится при смерти. Вряд ли что-то теперь способно помочь ему и городу.",
        "Поздравляем жителей нашего замечтального города со столетним юбилеем его основания! За эти годы Портстим проделал огромный путь от небольшого портового поселка до передового технологического двигателя Империи! Гордимся и желаем процветания! 10 апреля, 1890",
        "Братья Кохх открывают фабрику паровых двигателей! Грандиозный запуск экспериментального производства состоится 19 июня. В качестве высокопоставленного гостя ожидается Император. ",
        "Поздравляю Вас с назначением на пост мэра города Порстим. Искренне верю, что Вам живой ум, честь и справедливость послужит на благо всей Империи! Этот город подает надежды так же как и Вы. Не подведите! 5 июля, 1908",
        "Поздравляю! Как же я рада! Несказанно рада! Я всегда в тебя верила! Так и должно было быть! Я ни минуты не сомневалась, поэтому уже приготовила тебе подарок! Не смогла принести лично, но прошу тетю передать. Вышивка на этом платке точь-в-точь как та роза, которую ты подарил мне в нашу первую встречу. Я до сих пор ее храню. Целую и с нетерпением жду скорой встречи! И храни тебя Бог! 6 июля",
        "Ровно неделю назад была зарегистрирована вспышка неизвестного заболевания в потовом районе города. За семь дней болезнь успела распространиться на близлежащие районы. Городским медикам пока не удалось идентифицировать заболевание. Нет причин для паники, но простим Вас соблюдать меры предосторожности. Ниже приведен рекомендательный список: носите при себе сильнопахнущие травы для очистки дыхания, жуйте чеснок для профилактики и регулярно окуривайте помещение благовониями. 2 августа, 1908",
        "Дорогая миссис Уилсон, при..ашаем Вас 20 августа 1908 года на т..жество по случ... бр..о..четания. Несмотря на все при...ые в обществе ус..вности, мы х..им провести тих.. ..емейную церемонию в узком кругу. В связи с чем просим широко об ..ом не рас...страняться. 1 августа, 1908",
        "Внимание, жители города! В портовых районах города участиличь случаи тифа. Не пренебрегайте мерами личной гигиены. 28 июля, 1908",
        "Квитанция на модернизацию Фабрики Паровых двигателей братьев Кохх. Токарный станок 1000. Гидравлический пресс 5000. Расходные материалы 450. 15 июля, 1908",
        "Мэр, слышала, что Вы уже неделю в городе, и так и не зашли познакомиться. Я обижена! Ваш предшественник частенько жаловал нас своим вниманием. Устанете от работы - приходите. Адрес на конверте. Спросите Салли. Друзьям скидка. 14 июля, 1908",
        "Здравствуйте, Мэр! Городские врачи крайне обеспокоены. Недавно в городе обнаружилось неизвестное заболевание, которое сначала ошибочно приняли за тиф. Клиническая картина похожа, однако, у этой разновидности очень высокая смертность и заразность. Лекарство пока не найдено. Сегодня мы собираем консилиум. Просим Вас ввесли в городе профилактические меры. 1 августа, 1908",
        "Здрасте, Мэр. Докладываюсь! Судно капитана Рокберри \"Принцесса Камилла\" прибыло в порт. Экспонаты для исследований ждут отправки в столицу, временно хранятся на складе мистера Льюса и доках. Команда ожидает оплаты. 25 июля, 1908",
        "Добро пожаловать в наш город, Мэр! Надеюсь, что мы станем добрыми друзьями. Всегда рады видеть Вас в нашем приходе. 11 июля, 1908",
        "Господин Мэр, позвольте представиться: Гэрри Уайт - отставной сержант Императорской армии. Был дважды ранен в ногу, единожды в плечо, лишен левого глаза и двух пальцев правой руки. Слаб телом, но не сломлен духом. К дальнейшей службе в армии не пригоден. Желаю быть зачислен в ряды добровольцев. Обязуюсь доблестно исполнять поручения во имя Империи и Императора!",
        "Господин Мэр, намерен сообщить вам, что послезавтра Мартин Рочестер, бывший кавалерист, и юный Билли-пострел устраивают самовольные скачки на пустыре. Мы делаем ставки. И вам предлагаем. Выигрыш удваивает ставку. Ну а проигрыш... Сами понимаете. Не желаете принять участие?",
        "Господин Мэр, намерен сообщить вам, что послезавтра Мартин Рочестер, бывший кавалерист, и юный Билли-пострел устраивают самовольные скачки на пустыре. Мы делаем ставки. И вам предлагаем. Выигрыш удваивает ставку. Ну а проигрыш... Сами понимаете. Не желаете принять участие?",
        "Господин Мэр, хочу обратиться к вам за разрешением одного щеколтивого вопроса. Решил я тут свое дело открыть - игорный дом. Посудите сами: и мне хорошо - денежки в семью, и городу хорошо - развлечение для благородных джентельменов. Только есть небольщая проблема: территория мне нужна. Дом Барретов идеально подходит: и расположение, и планировка что надо. Я им денег предлагал немало - отказались. Теперь вот вам предлагаю. У Барретов еще дом в деревне есть. Какая им разница, где жить! А мне-то разница есть. Подпишите ордер на выселение. Я в долгу не останусь. 500 монет плачу."
    ]
}