{
    "Items": [
        "",
        "",
        "",
        "",
        "Мэр отказал в просьбе ДОТП. Ярмарка не состоялась. Граждане не рады такому решению. (- 10 репутации у богатых)",
        "",
        "",
        "",
        "",
        "Четыре добровольца поступили на службу в мэрию.",
        "Мэр отказал в разрешении на выезд баронессе Уиндфилд.",
        "Мэр запретил выезд из города семье Уиллис. Просители недовольны. (- 3 репутации у богатых)",
        "Мэр запретил выезд из города  леди Виксон. Просители недовольны. (- 3 репутации у богатых)",
        "Мэр запретил выезд из города Иеремии Джонсон. Просители недовольны.  (- 3 репутации у богатых)",
        "Мэр запретил выезд из города семье Блоубэк. Просители недовольны.  (- 3 репутации у богатых)",
        "Мэр запретил выезд из города почтовому клерку Фингерспуну.",
        "Мэр отказался изымать собственность графини Лоуэнс для нужд медиков. Графиня высоко оценила такой жест. (+ 5 репутация у богатых)",
        "Мэр решил не выделять добровольца для разрешения проблемы с соседом мистера Хоффа. Ничего страшного не произошло, но жители района встревожены и недовольны бездействием властей. (- 10 репутация у богатых)",
        "",
        "Четыре добровольца поступили на службу в мэрию.",
        "Мэр не стал отправлять добровольца на поиски мальчика. Этой ночью кто-то похозяйничал в нескольких домах: забрал пряники и оставил следы болезни. Распространение болени усилилось",
        "Вчера на городской площади прошел фестиваль танцев, устроенный жителями. Они поделились друг с другом хорошим настроением и, возможно, чем-то еще. Распространение болезни усилилось",
        "Мэр оказался поощрить добровольцев. Двое из них покинули службу.",
        "Дезинфекцию в городе проводить не стали. Распространение болезни усилилось.",
        "Четыре добровольца поступили на службу в мэрию.",
        "Мэр получил письмо от супруги Джейкоба Джеймсона.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Доктора не стали проводить испытание вакцины.",
        "",
        "",
        "Госпожа Нильсон с мужем уехали ночью. Это был Ваш последний шанс покинуть город",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Билли-пострел выиграл скачки. Получите 200 монет",
        "Билли-пострел проиграл скачки. Не повезло",
        "Семья Барретов не подверглась выселению"
    ]
}