{
    "Items": [
        "",
        "",
        "",
        "",
        "Мэр позволил провести ярмарку. Жители рады, но о последствиях мы можем только догадываться. (+ 10 репутации у богатых)",
        "",
        "",
        "",
        "Хорошо отдохнули на званном ужине - можно и на службу не спешить. Рабочий день начался позже.",
        "Два добровольца поступили на службу в мэрию.",
        "Мэр позволил баронессе Уиндфилд покинуть город. Перед этим она совершила щедрое денежное пожертвование. (+ 100 монет)",
        "Мэр разрешил выехать из города семье Уиллис. До Императора дошла информация об этом. Он недоволен, что вы повышаете риски распространения болезни за пределы города. (- 3 репутации у Императора)",
        "Мэр разрешил выехать из города леди Виксон. До Императора дошла информация об этом. Он недоволен, что вы повышаете риски распространения болезни за пределы города. (- 3 репутации у Императора)",
        "Мэр разрешил выехать из города Иеремии Джонсон. До Императора дошла информация об этом. Он недоволен, что вы повышаете риски распространения болезни за пределы города. (- 3 репутации у Императора)",
        "Мэр разрешил выехать из города семье Блоубэк. До Императора дошла информация об этом. Он недоволен, что вы повышаете риски распространения болезни за пределы города. (- 3 репутации у Императора)",
        "Мэр разрешил выехать из города почтовому клерку Фингерспуну. До Императора дошла информация об этом. Он понятия не имеет, кто этот прохвост. Император недоволен, что вы повышаете риски распространения болезни за пределы города. (- 3 репутации у Императора)",
        "Мэр отправил добровольца к графине Лоуэнс с требованием выделить ткани для медиков. Дополнительные защитные костюмы ускорили процесс изучения болезни. Прецедент негативно сказался на репутации. (+ 3% вакцина, - 5 репутации у богатых)",
        "Доброволец был отправлен к соседу мистера Хоффа. Тот оказался не в себе. Его переправили в клинику душевнобольных, под присмотр специалистов. Жители района рады разрешению ситуации. (+ 10 репутация у богатых)",
        "Мэр передал одного из добровольцев в распоряжение графини Лоуэнс. Бюджет города пополнился на 300 монет.",
        "Два добровольца поступили на службу в мэрию.",
        "Доброволец нашел подозрительного мальчика. Им оказался сын рабочего Гарри Барнса. Мальчик отправлен к родителям.",
        "Доброволец доложил, что на городской площади жители самовольно устроили танцевальный фестиваль. Он был разогнан. Жители недовольны, что их лишили праздника. (- 5 репутации у богатых)",
        "Мэр выделил дополнительные средства добровольцам. Они остались довольны.",
        "В городе провели дезинфекцию. Доподлинно неизвестно, были ли крысы источником болезни, но ее распространение за последние сутки снизилось.",
        "Два добровольца поступили на службу в мэрию.",
        "Мэр получил письмо от супруги Джейкоба Джеймсона.",
        "",
        "",
        "",
        "",
        "Мэр принял помощь от графини Лоуэнс. Городской бюджет пополнился на 300 монет.",
        "",
        "",
        "",
        "",
        "",
        "Доктора провели испытание вакцины. Образец оказался скорее смертоносным, чем целебным. Большинство подопытных умерло. Но мы получили важные сведения и ускорили изготовление лекарства. (+ 10 умерших, +5% к разработке вакцины, - 10 репутации с богатыми)",
        "",
        "",
        "Мэр покинул город по предложению госпожи Нильсон и ее мужа",
        "",
        "На службу в мэрию поступил новый доброволец",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "На службу в мэрию принят новый доброволец",
        "Мартин Рочестер проиграл скачки. Не повезло",
        "Мартин Рочестер выиграл скачки. Получите 200 монет",
        "Вы получили 500 монет за выселение семьи Барретов. Жители возмущены таким вероломством (- 30 репутации у богатых)"
    ]
}