{
    "Items": [
        "",
        "",
        "",
        "",
        "Письмо от ДОТП было проигнорировано. Будьте внимательнее к просьбам жителей города. (- 15 репутации у богатых)",
        "",
        "",
        "",
        "Письмо от графини Лоуэнс проигнорировано. Графиня немного обиделась, но к счастью она отходчива. ",
        "Предложение от полицейского управления больше не действительно.",
        "Мэр проигнорировал письмо от баронессы.",
        "Мэр проигнорировал письмо от семьи Уиллис. ",
        "Мэр проигнорировал письмо от леди Виксон.",
        "Мэр проигнорировал письмо от Иеремии Джонсон.",
        "Мэр проигнорировал письмо от семьи Блоубэк. ",
        "Мэр проигнорировал письмо от почтового клерка Фингерспуна.",
        "Мэр проигнорировал просьбу доктора фон Шауб. Она больше не действительна. (+ 5 репутация у богатых)",
        "Мэр проигнорировал письмо мистера Хоффа.  Жители района встревожены и недовольны бездействием властей. (- 10 репутация с богатыми)",
        "Предложение графини Лоуэнс больше не действительно",
        "Предложение полицейского управления больше не действительно.",
        "Мэр проигнорировал письмо от патрульного. Этой ночью кто-то похозяйничал в нескольких домах: забрал пряники и оставил следы болезни. Распространение болезни усилилось",
        "Вы проигнорировали письмо миссис Бредли. Это негативно сказалось на ситуации в городе.",
        "Мэр проигнорировал письмо Говарда. Двое добровольцев покинули службу в мэрии.",
        "Мэр проигнорировал письмо мистера Смита. Распространение болезни усилилось.",
        "Предложение начальника полиции больше не действительно.",
        "Джейкоб Джеймсон оскорблен до глубины души. Он разочарован в Мэре.",
        "",
        "",
        "",
        "",
        "Предложение графини Лоуэнс больше недействительно.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Предложение Мэри Нильсон больше не дейсвтительно.",
        "",
        "Предложение добровольца больше не действительно.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Гэрри Уайт нашел другое применение своим талантам: он устроился дежурным раздевального отделения в Императорской армии",
        "Вы проигнорировали предложение Боба",
        "Вы проигнорировали предложение Боба",
        "Вы проигнорировали предложение Мистера Саммита"
    ]
}