{
    "Items": [
        "During the night, Maggie had a fever. There are now infected people in the Blessington house. (West River area contaminated)",
        "The volunteer went behind the wall with cakes and did not return. (- 1 volunteer)",
        "The volunteer went behind the wall with cakes and did not return. (- 1 volunteer)",
        "My sister volunteered for the infirmary and fell ill. The mayor is saddened and has no time for work. Today will be short.",
        "Longerpod is pleased with the meeting with the mayor. For residents, the announcement of the curfew came as an unpleasant surprise. (- 5 reputation with the rich, + 15 reputation with the Emperor)",
        "Longerpod is satisfied with the resolution of the issue and took all the money from the treasury. You should expect a return visit in 3 days. (+ 10 reputation with the Emperor)",
        "The mayor's office forked out a lump sum. The mayor lived up to Longerpod's expectations. (+ 20 reputation with the Emperor)",
        "Longerpod is pleased with the mayor's support. The people behind the wall are extremely outraged. The situation is tense to the limit. (+ 15 reputation with the Emperor, - 20 reputation with workers)",
        "Mr. Jameson is very grateful for your help.",
        "Jameson gratefully accepted the help",
        "You received a letter from Jacob Jameson's wife",
        "Longerpod left the city and reported to the Emperor about the events in the city in a light favorable to him. (-15 reputation with the Emperor)",
        "The mayor did not allocate money to the workers' representative. Stoner is upset at the mayor's refusal, but accepted the offer to stay in the city. (- 10 Reputation with Workers)",
        "The mayor refused to cancel the order to fire on violators of the quarantine zone. Residents behind the wall are unhappy with the mayor's decision. (- 20 Reputation with Workers)",
        "The mayor allowed everyone to leave the city, including two volunteers. A person has the right to decide where and with whom to spend his last days. (- 2 volunteers)",
        ""
    ]
}