{
    "Items": [
        "Brother, I was walking here by the wall and saw a little lonely girl. Let me take baby Maggie before this is over? I could ask the West River widow Blessington to take the girl with me.",
        "Brother, this time it's very important. I baked cakes for the sick behind the wall here. Let's send a volunteer to pass them on to those in need. Hope this helps them.",
        "Honey, I have a proposal that needs your attention. Many houses are empty, while some families are forced to coexist with the infected. Maybe we should move the sick to one of these houses? We will organize an infirmary there.",
        "Brother, people are urgently needed in the infirmary to take care of the sick. Send two volunteers there. Otherwise, I will solve this problem in a different way!",
        "Mayor, I'm Colonel Longerpod, although I suppose you already know me. The Emperor is not happy with the job, so I am here. My word is law! My first decision would be to declare a curfew. I hope there are no objections?",
        "Mayor, during this time I managed to get up to speed and understand what is happening in the city. City services are in disrepair. I urgently need money to fix the situation. Order to write out 1000 coins. The deadline for you is 3 days.",
        "Mayor! I need the promised money. Hope you have prepared 1000 coins.",
        "Unrest breaks out behind the wall and this rabble rushes to the central region. You need to shoot violators to kill. Give the appropriate order to your people.",
        "Mayor, may I? My name is Jacob Jameson. Due to lack of work, my family is on the verge of starvation. I have heard a lot about you as a respectable and responsive mayor. Throw in at least a dozen coins for food.",
        "Mayor, my need has increased. My daughter Jane Jameson died suddenly. No, not from this illness, but because of the unfortunate one. She walked out of the market, slipped, fell and twisted her neck. Our benefactor, help at the funeral, at least 50 coins.",
        "My dear Mayor, I need help! Do you know why? Because ALL my family turned into cockroaches. I tried to catch them all day, but nothing came of it. Now my life has lost its meaning. Help, only 300 coins, or you will have another corpse in front of the windows. And if this amount is not available now, then you can save up and send it to my address, I will leave it on a packet of letters.",
        "Things are getting worse. The city is doomed. I have better things to do than dying in this bedbug. I am leaving town and I will need money. Let me remind you that it will depend on me to declare you a hero who fought the epidemic to the end, or a mayor who ruined an entire city. 100 coins will be enough.",
        "Mayor, with your permission, people have asked me to talk to you. I walked out from behind the wall. They didn’t let me go and had to kick the guard on the paw. There is not enough food, people start to starve. They exterminated all domestic animals. Help out, it takes 200 coins.",
        "Mayor, what a filthy creator ?! People nowadays not only from ailments are put on, but also from the hands of men. The guards began to shoot anyone who approached the wall. Order it to stop immediately!",
        "I have come to you with a request. Things are bad throughout the city. I and several workers want to return to our relatives behind the wall. We want to accept our fate surrounded by loved ones. Two volunteers will also come with me. Tell the guards to let us in!",
        "Mayor, we die like flies, no help. The patience of the people outside was exhausted. Additional distribution of bread to areas behind the wall can dampen people's anger a little."
    ]
}