{
    "Items": [
        "",
        "",
        "",
        "",
        "\nThe mayor allowed the fair to be held. Residents are happy, but we can only guess about the consequences. (+ 10 reputation with the rich)",
        "",
        "",
        "",
        "Well rested at a dinner party - you can not rush to the service. The working day began later.",
        "Two volunteers joined the mayor's office.",
        "The Mayor allowed Baroness Windfield to leave the city. Before that, she made a generous monetary donation. (+ 100 coins)",
        "The Mayor allowed the Willis family to leave the city. Information about this reached the Emperor. He is unhappy that you are increasing the risk of spreading the disease outside the city. (- 3 Reputation with the Emperor)",
        "The Mayor cleared Lady Vixon out of town. Information about this reached the Emperor. He is unhappy that you are increasing the risk of spreading the disease outside the city. (- 3 Reputation with the Emperor)",
        "The mayor cleared Jeremiah Johnson out of town. Information about this reached the Emperor. He is unhappy that you are increasing the risk of spreading the disease outside the city. (- 3 Reputation with the Emperor)",
        "The mayor gave permission for the Bloback family to leave town. Information about this reached the Emperor. He is unhappy that you are increasing the risk of spreading the disease outside the city. (- 3 Reputation with the Emperor)",
        "The mayor has given permission for Fingspoon, the postal clerk, to leave town. Information about this reached the Emperor. He has no idea who this scoundrel is. The Emperor is unhappy that you are increasing the risk of spreading the disease outside the city. (- 3 Reputation with the Emperor)",
        "The mayor sent a volunteer to Countess Lowens with a demand to provide tissue for doctors. Additional protective suits accelerated the study of the disease. The precedent negatively affected the reputation. (+ 3% vaccine, - 5 reputation with the rich)",
        "The volunteer was sent to Mr. Hoff's neighbor. He was not himself. He was taken to a mental hospital, under the supervision of specialists. Residents of the area are happy with the resolution of the situation. (+ 10 reputation with the rich)",
        "The mayor placed one of the volunteers at the disposal of Countess Lowens. The city's budget was replenished by 300 coins.",
        "Two volunteers joined the mayor's office.",
        "The volunteer found a suspicious boy. It turned out to be the son of worker Harry Barnes. The boy was sent to his parents.",
        "The volunteer reported that in the city square, residents have arbitrarily staged a dance festival. He was dispersed. Residents are unhappy that they were deprived of the holiday. (- 5 reputation with the rich)",
        "The mayor has allocated additional funds to volunteers. They were satisfied.",
        "The city was disinfected. It is not known for certain whether the rats were the source of the disease, but its spread has decreased over the past 24 hours.",
        "Two volunteers joined the mayor's office.",
        "The mayor received a letter from Jacob Jameson's wife.",
        "",
        "",
        "",
        "",
        "The Mayor accepted help from Countess Lowens. The city budget was replenished by 300 coins.",
        "",
        "",
        "",
        "",
        "",
        "Doctors have tested the vaccine. The sample proved to be more deadly than healing. Most of the test subjects died. But we received important information and accelerated the preparation of the medicine. (+ 10 deaths, + 5% vaccine development, - 10 reputation with the rich)",
        "",
        "",
        "The mayor left the city at the suggestion of Mrs. Nilsson and her husband",
        "",
        "A new volunteer joined the mayor's office",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "A new volunteer was hired to serve in the mayor's office",
        "Martin Rochester lost the race. Bad luck",
        "Martin Rochester won the race. Get 200 coins",
        "You received 500 coins for evicting the Barrett family. Residents outraged at such treachery (- 30 Reputation with the Rich)"
    ]
}