{
    "Items": [
        "",
        "",
        "",
        "",
        "The letter from VAPM was ignored. Be more attentive to the requests of city residents. (- 15 reputation with the rich)",
        "",
        "",
        "",
        "Letter from Countess Lowens was ignored. The Countess was a little offended, but fortunately she is easygoing.",
        "The offer from the police department is no longer valid.",
        "The mayor ignored the letter from the baroness.",
        "The mayor ignored the letter from the Willis family.",
        "The Mayor ignored the letter from Lady Wixon.",
        "\nThe mayor ignored the letter from Jeremiah Johnson.",
        "The mayor ignored a letter from the Bloback family.",
        "The Mayor ignored a letter from Fingspoon's postal clerk.",
        "The Mayor ignored Dr. von Schaub's request. It is no longer valid. (+ 5 reputation with the rich)",
        "\nThe Mayor ignored Mr. Hoff's letter. Residents of the area are alarmed and unhappy with the inaction of the authorities. (- 10 reputation with the rich)",
        "Countess Lowens' proposal no longer valid",
        "The Police Department's proposal is no longer valid.",
        "\nThe mayor ignored the letter from the patrol officer. That night, someone was in charge of several houses: he took the gingerbread and left traces of the disease. The spread of the disease has intensified",
        "\nYou ignored Mrs. Bradley's letter. This negatively affected the situation in the city.",
        "The Mayor ignored Howard's letter. Two volunteers left the city hall.",
        "The Mayor ignored Mr. Smith's letter. The spread of the disease has intensified.",
        "The police chief's proposal is no longer valid.",
        "Jacob Jameson is insulted to the core. He is disappointed in the Mayor.",
        "",
        "",
        "",
        "",
        "\nCountess Lowens' proposal is no longer valid.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Mary Nilsson's proposal is no longer valid.",
        "",
        "\nThe volunteer offer is no longer valid.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Garry White found another use for his talents: he got a job as a dressing officer in the dressing room in the Imperial Army.",
        "You ignored Bob's suggestion",
        "You ignored Bob's suggestion",
        "You ignored Mr. Summit's offer"
    ]
}