{
    "Items": [
        "",
        "",
        "",
        "",
        "The mayor denied the DOTP's request. The fair did not take place. Citizens are not happy with this decision. (- 10 reputation with the rich)",
        "",
        "",
        "",
        "",
        "Four volunteers joined the mayor's office.",
        "The mayor refused permission to leave for Baroness Windfield.",
        "The mayor has banned the Willis family from leaving the city. The petitioners are unhappy. (- 3 reputation with the rich)",
        "The mayor has banned Lady Wixson from leaving town. The petitioners are unhappy. (- 3 reputation with the rich)",
        "The mayor has banned Jeremiah Johnson from leaving the city. The petitioners are unhappy. (- 3 reputation with the rich)",
        "The mayor banned the Bloback family from leaving town. The petitioners are unhappy. (- 3 reputation with the rich)",
        "The mayor has banned postal clerk Fingspoon from leaving town.",
        "The mayor refused to seize the property of Countess Lowens for medical needs. The Countess appreciated this gesture. (+ 5 reputation with the rich)",
        "The mayor decided not to volunteer to solve the problem with Mr. Hoff's neighbor. Nothing terrible happened, but the residents of the area are alarmed and unhappy with the inaction of the authorities. (- 10 reputation with the rich)",
        "",
        "Four volunteers joined the mayor's office.",
        "The mayor did not send a volunteer to find the boy. That night, someone was in charge of several houses: he took the gingerbread and left traces of the disease. The spread of the pain has intensified",
        "Yesterday, a dance festival hosted by residents took place on the town square. They shared a good mood with each other and, perhaps, something else. The spread of the disease has intensified",
        "The mayor turned out to encourage volunteers. Two of them left the service.",
        "Disinfection in the city was not carried out. The spread of the disease has intensified.",
        "Four volunteers joined the mayor's office.",
        "The mayor received a letter from Jacob Jameson's wife.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "The doctors did not test the vaccine.",
        "",
        "",
        "Mrs. Nilsson and her husband left at night. This was your last chance to leave town",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Billy the arrow won the race. Get 200 coins",
        "Billy lost the race. Bad luck",
        "The Barrett family was not evicted"
    ]
}