{
    "Items": [
        "Mayor, an epidemic is raging in the city. All the poor and working areas are infected - they cannot be helped. You can still compete for the central areas. Your task is to monitor them and prevent the spread of the disease, which does not negate your other responsibilities - parsing mail and receiving visitors. All this takes time, which is limited. The results of your actions will be visible the next day. You can ignore things that you consider not important, but remember that giving up a choice is also a choice that entails consequences. If you finish your duties earlier, you can end the day ahead of schedule.",
        "Yesterday, August 27, 1908, emergency measures were taken by decree of the Emperor. The central areas are fenced. At the moment, the disease is not observed in them. It would be worthwhile to make sure of this. For fear of quarantine, the infected may go into hiding until their situation becomes too obvious. You can send a volunteer to search the area to check the area.",
        "Mr. Mayor, we have been contacted by several volunteers wishing to enter the service. They ask for a modest salary for carrying out your assignments. If now you do not have the required amount, they are ready to wait. You can put the letter aside and come back to it later. All letters can be found in a special tab. Tracking messages is your responsibility. The letters have a period of relevance. Old and unnecessary emails will also take up space. Consider whether they are worth keeping or their place in the trash can.",
        "Mayor, city services have found several infected residents. You can send volunteers to quarantine these houses so that the infection does not spread further. Keep in mind that uninfected homes can also be quarantined. These measures may not be to the liking of residents and this will affect your reputation.",
        "Mayor, it seems we managed to close ourselves off from the disease. People are already tired of bad news and want to unwind. Let us host a fair.",
        "Mayor, doctors are working on a vaccine. Most of the research has already been done. Your main task is to hold out until the end of development. Protect villagers from disease. It would be a shame if, in the end, no one needed the vaccine.",
        "Urban areas are connected by roads. As long as people walk from district to district, they can carry the disease. A guard can be set up on the road to restrict the movement of citizens. This requires volunteers. Try not to overuse overly harsh measures.",
        "There are still living people outside the walls, they are on the verge of starvation and are dissatisfied with isolation. If their despair reaches the limit, they can drag whatever you are trying to preserve with them to the grave. You can alleviate their suffering even a little bit by dispensing food from time to time.",
        "Dear Mayor, we invite you to take a break from business and allow yourself a rest. We are waiting for you today for a traditional dinner party. Let's have a little feast. Don't worry, we've taken every precaution: we regularly fumigate the room with incense. We also ask all guests to be safe and have healing herbs and garlic with them for prevention.",
        "Dear Mayor, recently, requests from citizens to provide work have become more frequent. Many businesses have closed. We can send several such volunteers to you. They ask for a symbolic payment.",
        "Dear Mayor, I have to ask you in writing. All my relatives are in the capital and I would like to go to them from this city. Alas, I did not have time to do this before quarantine. Perhaps, on account of our friendship, you will allow an old single woman to get out of town? Naturally, I will thank you.",
        "Mayor, please release our family from the city. We undertake to go to the village to visit our relatives and not to visit large cities.",
        "Mayor, we have nothing to eat. Let us go outside the city. We have a higher chance of survival there. My husband is a great hunter.",
        "Mayor, we saw that Baroness Windfield was allowed to leave town. We also have somewhere to go. Give permission to leave.",
        "Mr. Mayor, we were told that you give permission to leave in case of a written request. We ask you to give the same to us. We are planning a trip to the south with the whole family.",
        "Mayor, urgently tell the guards to release me from the city. I have an urgent report of national importance to the Emperor. Naturally extremely secret. The Emperor will certainly be glad of the decision to release me from the city.",
        "Mr. Mayor, doctors do not have enough protective suits for further work on the study of the disease. We know Countess Lowens has a stock of heavy fabric in a warehouse on her estate. This is what we need. Order the cloth to be taken from the Countess.",
        "Mister Mayor, neighbors are pulling furniture out into the street and piling everything up as if they are going to set it on fire. Our family is worried. Deal with this mess.",
        "Dear Mayor! Recently, it has become restless in our wonderful city! I heard that Mr. Moore's butcher's was robbed last week. Mr. Hoff talked about the riots on his street, and tonight at my neighbor Nancy, someone cut roses on the site! I am worried about my life and property. Mr. Mayor, I kindly ask you to provide me with one of your volunteers to guard. As you know, our family has always been famous for its integrity and participation in the life of the city. You can count on a generous budget replenishment.",
        "Good afternoon, Mr. Mayor! We were approached by several people wishing to enter the service. Would you like to hire them?",
        "Mister Mayor, noticed when he walked around the ragamuffin boy. He hung around the Smith house. As if not one of ours. I wanted to ask in an amicable way, but he sniffed over the fence and was like that. Send someone to figure it out. I can't leave my post. I have a service.",
        "Mister Mayor, from the very early morning screams and music have been heard from the city square. It looks like some kind of celebration is taking place there. Let me know what is the reason for this? I don’t remember that today was a memorable date. It is absolutely impossible to tolerate this noise. I ask you to stop the disgrace!",
        "Mr. Mayor, we are sorely short of people, and our work is fraught with great dangers, can you find a way to stimulate volunteers at this difficult time? There is no other work now, but our families want to eat.",
        "Lately, there is no rest from rodents in the city! The streets are swarming with rats! These little scoundrels became so insolent that they began to openly run the houses. They gnaw on furniture and destroy food supplies. Could it be they who spread the disease around the city? Please take action!",
        "Good afternoon, Mr. Mayor! We were approached by several people wishing to enter the service. Would you like to hire them?",
        "Honest and fairest Mayor, I humbly ask you to send money to the following address. Don't let the poor man die! Help in inconsolable grief! I believe in your kind heart and expect 300 coins.",
        "Dear Mayor, I am concerned about Juana Jameson, wife of Jacob Jameson. I earnestly ask you not to give my spouse any more financial assistance. He drinks like an animal, scandals have become commonplace, and yesterday he raised his hand to children for the first time. He collected debts wherever possible. Tell him to be locked up in the jail, maybe he will come to his senses there.",
        "Dear Mayor and my good friend, I am writing to you to share my sorrows! Life has become quite bleak lately. Our dinner parties had to be canceled. Viscountess Torres flatly refused to leave the house. And Mrs. Davis there too! Yes, and I, to admit, became anxious. Rumor has it that incense doesn't help. And herb bags too. Baroness Reimis carried everywhere with her, and three days ago she fell ill and died! How is it possible ?! What to do now ?! And my maid Liza left yesterday. Her husband was ill. He says I'm going to look after. I told her: “Where are you going? He will die anyway, but who will cook my food? \" No, she rested and left! She says she's gone completely. And I won't let her in again. Now I have to do it myself. And stocks are running out. Fresh bread has not been baked for a long time. We interrupt with breadcrumbs and grain. What kind of life has this come about ?! I hope my letter did not take a lot of time from your important affairs.",
        "The residents did not like your methods and they rebelled. Now you are cut off from the world and carry out the maintenance of the city on taxes from wealthy areas. Cash receipts from the rebellious regions are markedly reduced. To reassure people, send volunteers to “figure it out”. And in order to prevent this from happening in the future, watch your reputation.",
        "The disease quickly kills the citizens of the city. Corpses require timely burial in a cemetery. Leaving them on the streets will speed up the spread of the infection. Use volunteers for burial.",
        "Good day, Mayor! I heard that the city was not doing well. I offer you help for the kindness of my heart in the amount of 300 moment. Let's get together at the best of times somehow.",
        "You have held up well, but sometimes force majeure circumstances come into play. Residents of poor areas broke through the cordon and, in a fit of violent rebellion, destroyed the laboratory and all your work along with it.",
        "",
        "Mr. Mayor, I am extremely dissatisfied with the policy that you are conducting in the city and ignoring the orders of my confidant. Try to improve.",
        "Residents of working-class districts are very dissatisfied with the attitude towards them. They armed themselves with whatever came to hand, broke into wealthy areas and laid siege to the city hall. Heavy footsteps are heard in the direction of the Mayor's office. It seems that this will not end well.",
        "The Mayor ignored the Emperor's warning. For the improper performance of his duties, he was charged with high treason and sent to prison.",
        "Dear Mayor, our research is coming to an end. We already have a prototype vaccine. Is it worth testing it in public?",
        "Mr. Mayor, the city is in complete confusion. People panicked and are looking for ways to leave the city.",
        "Mister Mayor, the city now looks like a powder keg! People are rebelling everywhere. We've lost a volunteer in the line of duty.",
        "Mr. Mayor, I know you are a man of honor and duty, but staying in the city now is unwise and too dangerous. My husband has a boat. We're going to set sail tonight. I invite you to join. The city can no longer be helped, but we could still be saved!",
        "The mayor left the city to its own devices and left with Mrs. Nilsson and her husband.",
        "Mr. Mayor, came to you in search of work. I want to be enrolled in the ranks of volunteers. I am ready to honestly fulfill my duty for a fair reward of 250 coins.",
        "There are too many infected people in the city. The mayor has become infected and is dying. It is unlikely that something is now able to help him and the city.",
        "Congratulations to the residents of our wonderful city on the centenary of its foundation! Over the years, Portstim has come a long way from a small port village to the Empire's foremost technological engine! We are proud and wish you prosperity! April 10, 1890",
        "The Kohh brothers open a steam engine factory! The grand pilot production launch will take place on June 19th. The Emperor is expected as a high-ranking guest.",
        "I congratulate you on your appointment as mayor of the city of Porstim. I sincerely believe that a lively mind, honor and justice will serve you for the good of the whole Empire! This city is as promising as you are. Don't fail! July 5, 1908",
        "Congratulations! How glad I am! Indescribably glad! I've always believed in you! It should be so! I didn’t hesitate for a minute, so I’ve already prepared a gift for you! I couldn't bring it in person, but I ask my aunt to tell it. The embroidery on this scarf is exactly like the rose that you gave me when we first met. I still keep it. Kisses and I look forward to seeing you soon! And God bless you! 6 july",
        "Exactly a week ago, an outbreak of an unknown disease was registered in the sweat area of ​​the city. In seven days, the disease managed to spread to the surrounding areas. City doctors have not yet been able to identify the disease. There is no reason to panic, but we will excuse you to take precautions. The following is a recommended list: carry strong-smelling herbs to clear your breath, chew garlic for prevention, and regularly fumigate the room with incense. August 2, 1908",
        "Dear Mrs. Wilson, we wish you ... on August 20, 1908, for a celebration on the occasion of ... mar ... In spite of all the pri ... s in the society of us..vnostyu, we h..im to hold a quiet ... ..family ceremony in a narrow circle. In this connection, we ask you not to disperse ... August 1, 1908",
        "Attention, city residents! Typhus cases are increasing in the port areas of the city Do not neglect personal hygiene measures. July 28, 1908",
        "Receipt for the modernization of the Kohh Brothers Steam Engine Factory. Lathe 1000. Hydraulic Press 5000. Consumables 450. July 15, 1908",
        "Mayor, I heard that you have been in the city for a week, and have not come to meet you. I'm offended! Your predecessor often gave us his attention. Get tired of work - come. Address on the envelope. Ask Sally. Friends discount. July 14, 1908",
        "Hello Mayor! City doctors are extremely worried. Recently, an unknown disease was discovered in the city, which was initially mistaken for typhoid. The clinical picture is similar, however, this species has a very high mortality and infectivity. No cure has been found yet. Today we are gathering a consultation. We ask you to introduce preventive measures in the city. August 1, 1908",
        "Hello Mayor. I am reporting! Captain Rockberry's ship Princess Camilla has arrived at port. Exhibits for research await shipment to the capital, temporarily stored in Mr. Luce's warehouse and docks. The team is awaiting payment. July 25, 1908",
        "Welcome to our city, Mayor! I hope that we will become good friends. We are always glad to see you in our parish. July 11, 1908",
        "Mayor, let me introduce myself: Harry White is a retired sergeant in the Imperial Army. He was wounded twice in the leg, once in the shoulder, deprived of his left eye and two fingers of his right hand. Weak in body, but not broken in spirit. Not suitable for further service in the army. I wish to be enrolled in the ranks of volunteers. I undertake to valiantly carry out orders in the name of the Empire and the Emperor!",
        "Mr. Mayor, I intend to inform you that the day after tomorrow, Martin Rochester, a former cavalryman, and the young Billy the Shooter are organizing unauthorized races in the wasteland. We place bets. And we offer you. Winning doubles the bet. Well, the loss ... You understand yourself. Would you like to take part?",
        "Mr. Mayor, I intend to inform you that the day after tomorrow, Martin Rochester, a former cavalryman, and the young Billy the Shooter are organizing unauthorized races in the wasteland. We place bets. And we offer you. Winning doubles the bet. Well, the loss ... You understand yourself. Would you like to take part?",
        "Mr. Mayor, I would like to ask you for a solution to one tricky question. I decided to open my own business here - a gambling house. Judge for yourself: it is good for me - money for the family, and the city is good - entertainment for noble gentlemen. Only there is a small problem: I need the territory. The Barrett House is perfect: both the location and the layout are perfect. I offered them a lot of money - they refused. Now I suggest it to you. The Barrets also have a house in the village. What difference does it make to them where to live! But for me, there is a difference. Sign an eviction order. I will not stay in debt. I pay 500 coins."
    ]
}